[SWAYShotgunPickup]
ItemName="Дробовик"
ItemShortName="Дробовик"
PickupMessage="Вы подобрали Дробовик"

[SWAYShottyMut]
FriendlyName="Другой прицел"
Description="Меняет прицел у дробовика."

[SwayShotgun]
Description="Эта штука называется дробовик, в нем 8 патронов и он вселяет страх одним своим видом. Так же с него удобнее прицеливаться"
ItemName="Дробовик"

